<?php include("header.php"); ?>
<main class="main main__page">
    <div class="container">
        <div class="page__wrapper">
            <div class="director__img-wrap">
                <img src="/img/director/director.jpeg" alt="фото">
            </div>
            <div class="page__main-wrap director__main-wrap">
                <h1>Блог директора</h1>
                <p>Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Всемогущая, выйти своего. На берегу она выйти пор семантика эта запятых переулка это коварный, заглавных его великий текста реторический несколько букв?</p>
                <div class="director__director-question-wrapper">
                    <div class="director-question-wrap">
                    <h3>Вопрос: Далеко-далеко за словесными горами в стране.</h3>
                        <p>Ответ: Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Имени океана речью маленький путь себя, большого прямо пор знаках курсивных. Сих наш которой не раз путь подпоясал составитель выйти?</p>
                    </div>
                    <div class="director-question-wrap">
                        <h3>Вопрос: Далеко-далеко за словесными горами в стране.</h3>
                        <p>Ответ: Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Имени океана речью маленький путь себя, большого прямо пор знаках курсивных. Сих наш которой не раз путь подпоясал составитель выйти?</p>
                    </div>
                    <div class="director-question-wrap">
                    <h3>Вопрос: Далеко-далеко за словесными горами в стране.</h3>
                        <p>Ответ: Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Имени океана речью маленький путь себя, большого прямо пор знаках курсивных. Сих наш которой не раз путь подпоясал составитель выйти?</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</main>
<?php include("footer.php"); ?>